<div class="content-2x">
    <div class="midashi">4DXとは</div>
    <div class="mokuji">
        <div class="honbun">
        「４ＤＸ 実行の４つの規律」は、目標達成のための効果的なプロセスと改善へ向かっての実行システムをいかに構築するかを提供しています。このシンプルなプロセス・システムは、これまで多くの企業に導入され、大きな成果を上げてきました。<br>
        「４ＤＸ 実行の４つの規律」では、戦略を実行するために必要なことを、次の４つの規律にまとめました。<br>
        <br>
        第1の規律 最重要目標にフォーカスする<br>
        第2の規律 先行指標に基づき行動する<br>
        第3の規律 行動を促すスコアボードをつける<br>
        第4の規律 アカウンタビリティのリズムを生みだす<br>
        <br>
        「もっとも重要なこととは何か」「それはいつ行わなければならないのか」「そのためには何を犠牲にしなければならないのか」、常にスケジュール化して計画に落とし込むことが重要です。そして、その計画～行動はリズムを持って継続することが必要です。<br>
        また、高いモチベーションを保つには、今勝っているのか負けているのか、明確にわかるスコアボードが必要です。<br>
        <br>
        「実行の４つの規律　ゴール・アライメント」は、組織における「実行の４つの規律」を個人にもあてはめて考えることができるようにアレンジしたものです。<br>
        「ゴール・アライメント」とは、最重要目標、つまり本当に達成すべきゴールを実現するために、「今週やるべきことを決める、行動する」という一貫性のことです。<br>
        日常業務という竜巻の中でも、本当に達成しなければならない重要な戦略や目標に向けて「実行」し、「結果」を得ることができ、さらに「継続性」をもたらしてくれるプロセスであり、システムです。
        </div>
    </div>
    <br>
</div>

<a href="#top" class="btn btn-primary to-top"><i class="fa fa-arrow-up fa-lg"></i></a>
