<div class="content-2x">
    <div class="midashi">アカウンタビリティのリズムを生み出すためのヒント</div>
    <div class="mokuji">
        <ul>
            <li><a href="#accountability">アカウンタビリティとは？</a></li>
            <li><a href="#commitment">今週のコミットメントとは？</a></li>
            <li><a href="#results">結果が出ないときは？</a></li>
            <li><a href="#points">先行指標を見直すポイントは？</a></li>
        </ul>
        <br>
        <div id="accountability" class="komidashi">アカウンタビリティとは？</div>
        <div class="honbun">
            アカウンタビリティとは責任です。計画したことに対して責任を持って実行しなければなりません。目標に対して結果が伴ってないとき、人はどうしても「あれやこれや」とたくさんの行動計画を立ててしまいがちです。しかし、それでは多くの場合、ただの努力目標にすぎず、ほとんどのことが実行できません。今週、二つの指標（遅行指標：最重要目標、先行指標）の針を動かすために、一つか二つできることは何か、を考え計画します。そして、毎週その成果を振り返り、翌週の計画を立てるリズムをつくり上げるのです。
        </div>
        <div id="commitment" class="komidashi">今週のコミットメントとは？</div>
        <div class="honbun">
            やりたいと思う活動がいろいろある中で、「今週針を動かすために、もっともインパクトがある一つか二つの今週のコミットメントを明確にすること」が重要です。コミットメント、つまり約束、決意であり、何があっても今週やり遂げたい事柄です。コミットメントする相手は、ほかでもないあなた自身です。自分自身に対して、活動を決意し、約束するのです。最重要目標、先行指標も、いろいろなものがある中から選んできたように、その中でもっともインパクトがある一つか二つが何なのかを選び計画することが第４の規律のメッセージです。
        </div>
        <div id="results" class="komidashi">結果が出ないときは？</div>
        <div class="honbun">
            スコアボードの動きが横ばいになると、ほとんどのチームは先行指標を変えようとします。しかし、ここで焦ってしまうと、結果が出るにもかかわらず、途中でやめてしまうことにもなりかねません。また、先行指標を変えると、またゼロから始めなくてはなりません。元の指標にもっと時間をかけたほうが大きな変化につながることもあります。先行指標を変える前に、次の点を振り返ってください。
            <br>
            <br>①先行指標は遅行指標を動かしているか？
            <br>②遅行指標は十分に動いているか？
            <br>③先行指標のスコアは正確につけているか？
            <br>④少なくとも１〜２週連続で先行指標を達成しているか？
            <br>⑤スコアボードから先行指標を消しても、パフォーマンスは落ちないか？
        </div>
        <div id="points" class="komidashi">先行指標を見直すポイントは？</div>
        <div class="honbun">
            「最重要目標の達成を予測できない先行指標である」という判断は、最後に検討してください。ほとんどのビジネス・パーソンがこの結論に真っ先に飛びついてしまうからです。もちろん先行指標が本当に遅行指標を動かしていないなら、その先行指標が正しかったのかどうか見直す必要があります。この先行指標で間違いないと無条件に信じ、疑問を持たずに押し通している場合も少なくありません。また、外部の状況が大きく変化し、先行指標が通用しなくなった可能性も考えられます。
        </div>
    </div>
</div>

<a href="#top" class="btn btn-primary to-top"><i class="fa fa-arrow-up fa-lg"></i></a>
