<div class="content-2x">
    <div class="midashi">著作権について</div>
    <div class="mokuji">
        <div class="honbun">
            １<br>
            文章、動画、写真、表、図面、グラフなど、本アプリを通じて提供されるあらゆる形のコンテンツの一部または全部は、著作権法第30条に規定する目的および態様での複製に該当する場合を除き、複製することができません。たとえば、上記コンテンツの一部または全部を著作権者の許諾を得ずにホームページに転載すれば著作権法違反になります。また、上記コンテンツの一部または全部を著作権者の許諾を得ずに複製のうえ、社内のLANなどで配信することも違法行為となります。<br>
            <br>
            ２<br>
            著作権法第32条で「第32条　公表された著作物は、引用して利用することができる。」との規定がありますが、同条においてさらに「この場合において、その引用は、公正な慣行に合致するものであり、かつ、報道、批評、研究その他の引用の目的上正当な範囲内で行なわれるものでなければならない。」と規定しており、単にかぎかっこを付け出所を表示しただけでは、法律（判例を含む）上の要件を充足せず、著作権法第32条で定めている「引用」には該当致しませんのでご注意ください。
        </div>
    </div>
    <br>
</div>
