<div class="content-2x">
    <div class="midashi">最重要目標を設定するためのヒント</div>
    <div class="mokuji">
        <ul>
            <li><a href="#what">最重要目標とは？</a></li>
            <li><a href="#condition">最重要目標の条件は？</a></li>
            <li><a href="#think">「何をするか」を考える！</a></li>
            <li><a href="#clarified">「From X to Y by when」を明確にする</a></li>
        </ul>
        <br>
        <div id="what" class="komidashi">最重要目標とは？</div>
        <div class="honbun">
            最重要目標とは、達成しなければほかの目標を達成してもあまり意味はないような目標です。最終的に組織や個人のより高いビジョンや長期的な目標や戦略を果たしていくためにこれだけは絶対に譲ることができないような一〜二の目標のことです。二つ以上になると、竜巻の中で果たさなければならない数多くの目標にまぎれて、最重要目標に取り組むことは難しくなります。
        </div>
        <div id="condition" class="komidashi">最重要目標の条件は？</div>
        <div class="honbun">
            ほかのすべてが現在の水準を維持するとして、変化することで目的に最大のインパクトを与えられることは何かの答えが最重要目標となります。そのポイントは、①目標達成へのインパクトが強いもの ②果たすことが期待されているもの ③強い情熱を持って取り組みたいことの中から、一つでも該当するものがあれば、それは最重要目標の一つとなります。また、最重要目標と呼べるものは、④達成したときに明確に達成したことがわかるもの、⑤可能性が低くとも達成の可能性があるもの、⑥達成に向けた能力リソースがある、という④〜⑥の要件をすべて満たしています。それが、最重要目標です。
        </div>
        <div id="think" class="komidashi">「何をするか」を考える！</div>
        <div class="honbun">
            最重要目標は、通常は竜巻の外にあるものです。現在の状況を一変させるものですから、当然といえば当然です。最重要目標を考えるにあたって、陥りやすいパターンの一つが、「何をするか」ではなく「どのようにするか」を考えてしまうことです。しかし、ここではあくまで何を行うのかという事柄にフォーカスしてください。私たちは、いかに行うのかという事柄にすぐに飛びついてしまいがちですが、ここでは「何を、いつまでに、どこまで」行うのかを設定しなければなりません。
        </div>
        <div id="clarified" class="komidashi">「From X to Y by when」を明確にする</div>
        <div class="honbun">
            具体的には、「目標を絞り込む」「何を、どこからどこまで、いつまでに（From X to Y by when）を明確にする」ことです。たとえば、あなたがホテルの従業員だった場合、「何を（X）」は「顧客満足度が68ポイント」、「どこまで（Y）」は「顧客満足度が82ポイント」となります。「いつまでに」を「12月末までに達成する」とすれば、最重要目標は次のように表現されます。「12月末までに、ホテルの到着時体験の満足度を68ポイントから82ポイントまで上げる」。まとめると、①目標は、動詞で終わる、②現在の結果（X）と目指す結果（Y）の違いをはっきりと示す、③いつまでに目標を達成するかを指定している、となります。
        </div>
    </div>
    <br>
    <br>
</div>

<a href="#top" class="btn btn-primary to-top"><i class="fa fa-arrow-up fa-lg"></i></a>
