<div class="content-2x">
    <div class="midashi">よくある質問</div>
    <div class="mokuji">
        <ul>
            <li><a href="#q010">Q：重要目標とは会社から与えられている目標とは違いますか？</a></li>
            <li><a href="#q020">Q：先行指標とは、よく言われるKPIのことですか？</a></li>
            <li><a href="#q030">Q：先行指標が動いても、最重要目標が動いたかどうか分かりません。</a></li>
            <li><a href="#q040">Q：結果の入力は、自分で判断して入力すればいいですか？</a></li>
            <li><a href="#q050">Q：確認や入力は毎日行うのですか？</a></li>
        </ul>

        &nbsp;
        <div class="honbun">
            <p id="q010">
                <strong>Q：重要目標とは会社から与えられている目標とは違いますか？</strong>
            </p>
            <p>
                A：「実行の４つの規律」でいう最重要目標とは、自分のチームや個人で設定する独自のもので、会社から与えられている目標とは異なります。あらゆる目標の中で、自分たちの上位組織の最重要目標の達成にもっとも影響を与えることのできる、自分たちが取り組むべき目標のことです。単に売上や利益ではなく、取り組むべき課題や戦略と言ってもいいでしょう。
            </p>

            &nbsp;

            <p id="q020">
                <strong>Q：先行指標とは、よく言われるKPIのことですか？</strong>
            </p>

            <p>
                A：KPIのひとつです。KPIとはカギとなるパフォーマンスの指標のことですが、この指標の中でも、「先行」つまり、予測可能でリアルタイムであるという点が違います。現在の状態を表す指標と言えます。
            </p>

            &nbsp;

            <p id="q030">
                <strong>Q：先行指標が動いても、最重要目標が動いたかどうか分かりません。</strong>
            </p>

            <p>
                A：その問題は「実行の４つの規律」を回していくなかで、もっとも大きなテーマかもしれません。極論ですが、設定した先行指標が最重要目標に影響を与えるかどうかは誰にも分りません。要するにやってみないと分からない部分がたぶんにあります。まずは信じて動いてみること。これが重要です。
            </p>

            &nbsp;

            <p id="q040">
                <strong>Q：結果の入力は、自分で判断して入力すればいいですか？</strong>
            </p>

            <p>
                A：そうです。自分自身で判断し、スコアボードを動かしてください。これもよくある質問のひとつで、「客観的に図らなくていいのか」ということですが、自分が何をして、結果がどうなったかというのは、自分が一番よく知っています。自分自身で自信を持って判断してください。
            </p>

            &nbsp;

            <p id="q050">
                <strong>Q：確認や入力は毎日行うのですか？</strong>
            </p>

            <p>
                A:スコアボードの確認は毎日行いましょう。今週のコミットメントを必ず確認し、行動計画に落とし込んでください。
                また、先行指標のスコアが動いたら、その時点で記入するようにしてください。できる限り、リアルタイムで確認するようにしてください。
            </p>
        </div>
    </div>
    <br>
</div>

<a href="#top" class="btn btn-primary to-top"><i class="fa fa-arrow-up fa-lg"></i></a>
