<div class="content-2x">
    <div class="midashi">先行指標を設定するためのヒント</div>
    <div class="mokuji">
        <ul>
            <li><a href="#what">先行指標とは何か？</a></li>
            <li><a href="#condition">先行指標の条件は？</a></li>
            <li><a href="#how_to">効果的な先行指標は設定するには？</a></li>
            <li><a href="#use">二つの先行指標を使い分ける</a></li>
            <li><a href="#quality">先行指標のクオリティを上げるには？</a></li>
        </ul>
        <br>
        <div id="what" class="komidashi">先行指標とは何か？</div>
        <div class="honbun">
            ビジネスの成果を測る指標には、遅行指標と先行指標の二種類があります。遅行指標とは、最終的な結果を表すものです。それに対して先行指標とは、その最終結果を獲得するために、目標の達成を予測し、影響を与える指標です。遅行指標に影響し、現在の活動を測定し、表すものです。重要なことは、先行指標を設定し追いかけることです。遅行指標は過去の数値なので、その結果が出た後では、もうどうすることもできません。それに対し先行指標は、日々の活動を修正し、具体的な行動として示してくれます。
        </div>
        <div id="condition" class="komidashi">先行指標の条件は？</div>
        <div class="honbun">
            先行指標となる条件は、その指標によって遅行指標が予測できること、そして、今週（今月）遅行指標に影響を与えることの二つがあります。先行指標の出来不出来によって、遅行指標が予測できます。たとえば、ダイエットの場合、遅行指標は当然「体重を現在の70キロから65キロに落とす」といったものになるでしょう。しかし、そのために何かしなければ、体重計に乗るたびに「だめだった、なぜなのだろう？」と嘆くことになります。そこで、毎日の先行指標として、「一日の摂取カロリーを2100キロカロリー以下にし、週に20キロ走る」とします。これであれば、体重減少に影響を与えることができるので、日々、自分が目標達成に近づいているのかどうかを判断することも可能です。これが先行指標です。
        </div>
        <div id="how_to" class="komidashi">効果的な先行指標は設定するには？</div>
        <div class="honbun">
            次の三つ問いについてじっくり考えてみてください。
            <br><br>①最重要目標達成の障害となっているものは何ですか？
            <br>②優れた結果を出している人々や組織が行っているものは何ですか？
            <br>③これまで考えも及ばなかったことで、大きな効果をもたらす可能性があることは何ですか？
            <br><br>この中でも、特に先行指標を導きやすいのは②でしょう。あなたの周囲で、優れた成果を出している人に様々な観点から質問してみましょう。「ほかの人はやっていないけれど、最重要目標を動かす、素晴らしい行動をしている」ことがわかってきます。
        </div>
        <div id="use" class="komidashi">二つの先行指標を使い分ける</div>
        <div class="honbun">
            先行指標には二つあります。まず、これをやり続けさえしたら目標が果たせるというものに関して、活動・評価・測定する「行動指標型」。次に、具体的な毎週の一つの行動パターンを設定する「結果指標型」です。たとえば、建設会社の工事現場の「安全基準を守る」というテーマに対して、先行指標が結果指標型なら、「安全基準の平均スコアが毎週97％、これを守り続けていきましょう」という毎週の小さな目標になります。一方、行動指標型は「安全靴を毎日履きましょう」という具体的な行動になります。結果指標型が難しいと感じるのであれば、行動指標型で具体的な行動と捉えてもいいでしょう。ただ、結果指標型の方が後で展開をしていくときに、よりバリエーションの幅が広がるので、できるだけ結果指標型の先行指標を設定してください。
        </div>
        <div id="quality" class="komidashi">先行指標のクオリティを上げるには？</div>
        <div class="honbun">
            先行指標の大切な条件として「クオリティ」を追加します。これによって、目標に対してよりインパクトが大きくなると感じることができるでしょう。たとえば、「商品についてのプレゼンテーションを週に2回行う」という先行指標を設定したときに、「新規顧客の役員に対して、商品についてのプレゼンテーションを週に2回行う」という先行指標ならば、新規顧客、しかも役員、というハイクオリティな指標となり、これができた場合には、成果に結びつく確率も高まるでしょう。クオリティがどこまで高まるのかという要素が加味されると、より良い先行指標になっていきます。
        </div>
    </div>
</div>

<a href="#top" class="btn btn-primary to-top"><i class="fa fa-arrow-up fa-lg"></i></a>
