<div class="content-2x">
    <div class="midashi">「My4DX Personal」をご利用の皆様へ</div>
    <div class="mokuji">
        <div class="komidashi">「My4DX Personal」利用規約</div>
        <div class="honbun">
            <?php
            $text = "
            <strong>平成29年5月1日 制定</strong>
            フランクリン・コヴィー・ジャパン株式会社（以下「当社」といいます）は、アプリケーションソフトウェア「My4DX Personal」（以下「本アプリ」といいます）について、この利用規約（以下「本規約」といいます）により、ユーザーに対する利用許諾を行います。

            <strong>1. はじめに</strong>
            ユーザーは、予め本規約に同意した上で本アプリをダウンロード、インストール又は利用するものとします。本規約にご同意いただけない場合、ユーザーは本アプリを利用することはできませんので、その場合は直ちに本アプリのダウンロード、インストール又は利用を中止してください。
            ユーザーがアプリをダウンロード、インストール又は利用する場合、本規約に同意したものとみなします。
            当社は本規約を変更することがあります。変更後の利用規約は、本サイトに掲示された時点で効力を生じるものとします。ユーザーが、変更後の本規約に同意できない場合は、直ちに本アプリを当該端末機から削除するものとします。本規約の変更後に本アプリをご使用された場合、変更後の本規約に同意したものとみなします。

            <strong>2. 著作権等の権利の帰属</strong>
            2.1 本アプリに関する一切の権利は、当社又は正当な権限を有する第三者に帰属します。当社は、本規約に定める場合を除き、本アプリについて、当社に無断で複製、編集、改変、解析、公開、放送、展示、頒布、譲渡、貸与、翻訳、翻案、送信、転載、記録、再許諾、権利の登録、出願等、当社又は著作権を有する第三者の権利を侵害する行為を行うことを禁止します。
            2.2 当社は、ユーザーが本アプリを利用して作成したコンテンツ及び動画に係る著作権及び著作者人格権を行使することを妨げるものではありません。但し、ユーザーは、本規約の規定を遵守するものとします。

            <strong>3. ユーザーの責任</strong>
            3.1 ユーザーは、ユーザー自身の自己責任において本アプリを利用するものとし、本アプリを利用してなされた一切の行為及びその結果、並びに損害について一切の責任を負うことに同意するものとします。
            3.2 ユーザーが本アプリの利用に関し他人の名誉を毀損した場合、プライバシー権を侵害した場合、許諾なく第三者の個人情報を開示した場合、その他、他人の権利（著作権、商標権、肖像権等を含みますが、これらに限られないものとします）を侵害した場合には、当該ユーザーは自身の責任と費用において解決しなければならず、当社は一切の責任を負いません。

            <strong>4. 禁止事項</strong>
            4.1 ユーザーは、本アプリの利用にあたり、次に掲げる行為を行ってはならないものとします。ユーザーの違反行為により当社に損害が生じた場合、ユーザーはその損害を賠償する責任を負うものとします。
            (1) 以下に掲げる事項を含む情報、コンテンツ及び作成動画を本アプリにおいて、使用又は作成すること。
            -1 著作権、商標権、プライバシー権、肖像権、名誉等、第三者の権利を侵害するまたはそのおそれのある内容を含むもの。
            -2 第三者のプライバシーにかかる事項を含むもの。
            -3 第三者の個人情報（他者の氏名・名称・メールアドレス・住所・電話番号等個人を特定しうる情報）を含むもの（投稿者名や投稿内容において使用される場合を含みますが、これらに限られません）。
            -4 ポルノ写真、その他猥褻な内容を含むもの。
            -5 暴力的、グロテスクな写真等、一般ユーザーが不快に感じるもの
            -6 児童や青少年に対し著しく粗暴性、残虐性または犯罪を誘発助長し、その健全な育成を阻害する内容を含むもの。
            -7 法令、公序良俗に反するまたはそのおそれのある内容を含むもの。
            -8 差別的表現を含むもの。
            -9 当社又は特定の企業、法人、団体、地域、個人に対しての誹謗（ひぼう）・中傷・苦情、差別発言などの不適切な表現（伏字での表現も含みます）
            (2) 当社の承認した以外の方法により本アプリを利用すること。
            (3) 本アプリを改変、逆アセンブル、逆コンパイル、リバースエンジニアリングすること。
            (4) 本アプリを個人的な利用を超えて、商業・営利目的において使用すること。
            (5) 当社又は第三者の著作権、商標権、プライバシー権、肖像権、名誉等の権利を侵害し、またはそのおそれのある行為を行うこと。
            (6) 法令、公序良俗又は本利用規約等に違反する行為を行うこと。

            <strong>5. 免責事項</strong>
            5.1 当社は、本アプリが第三者の権利を侵害していないことを保証するものではありません。万一、本アプリが第三者の権利を侵害し、又はその虞があることが判明したときは、ユーザーは速やかに本アプリを消去するものとします。
            5.2 当社は、本アプリについてその正確性、妥当性、適用性、有用性及び動作保証、並びに使用目的及び使用機器への適合性及びその他一切の事項について保証を致しません。ユーザーが、本アプリに関して損害を被った場合であっても、その損害が当社の故意若しくは重過失によるときを除いて、当社は本アプリに関してユーザー又は第三者に生じた一切の損害について責任を負いません。

            <strong>6. ユーザーの責務</strong>
            6.1 ユーザーは、本アプリに関する関係法令（外国為替及び外国貿易法及びその関係法令等を含みます）を遵守するものとします。
            6.2 ユーザーは、本規約に違反した結果、当社又は第三者に損害を与えた場合は、その損害を賠償するものとします。
            6.3 ユーザーは、自己の自由意思で本アプリをダウンロード、インストール又は利用するものとし、本アプリに関し、第三者との間で紛争等が発生した場合、自己の費用と責任において一切を処理解決し、当社に何らの損害等も被らせないものとします。

            <strong>7. 権利義務の譲渡の禁止</strong>
            ユーザーは、本アプリに関するユーザーとしての地位並びに当該地位に基づく権利及び義務を、当社が予め承諾した場合を除き、第三者に譲渡し又は担保に供してはならないものとします。

            <strong>8. 準拠法</strong>
            本規約の成立､効力､履行及び解決に関しては日本国法が適用されるものとします｡

            <strong>9. 管轄裁判所</strong>
            本規約に関する一切の紛争に関し訴訟を提起する場合は､東京地方裁判所を第一審の専属の管轄裁判所とします｡

            以上
            ";
            echo str_replace("\n", "\n<br>", $text);
            ?>
        </div>
    </div>
    <br>
</div>

<a href="#top" class="btn btn-primary to-top"><i class="fa fa-arrow-up fa-lg"></i></a>
